{
    "About us": "A propos de moi",
    "a": "information utilisateur",
    "homme_title": "Real-time survey management platform",
    "homme_title_content": "Data and perspectives in dozens of industries in Central Africa and beyond.",
    "homme_title_content1": "Anticipate your next actions, no matter the change.",
    "homme_title_button": "Learn more",

    "home_content_section1": "About us",
    "home_content_section1_title": "Bloo is a fast-growing data, market research and advisory company.",
    "home_content_section1_content": "We inform and inspire our clients through powerful data, empowering technology and high-impact consulting. All designed to help our clients make better decisions and achieve faster progress.",
    "home_content_section1_content_p_title_1": "Real-time survey",
    "home_content_section1_content_p_title_2": "Customer proximity",
    "home_content_section1_content_p_title_3": "Network of qualified partners",
    "home_content_section1_content_p": "A full range of data collection solutions. Real time, open, flexible, online and/or in the field, for consumers and businesses.",
    "home_content_section1_content_p1": "Personalized monitoring: each study being tied up and carried out in collaboration with your teams, with an exchange system set up from the start.",
    "home_content_section1_content_p2": "Both statisticians and psychologists, Bloo has a large network of support experts to answer your concerns.",

    "home_content_section2": "Our sectors",
    "home_content_section2_title": "Industries we specialise in",
    "home_content_section2_content": "Bloo analyzes the data in:",
    "home_content_section2_content1": "B2B, Charities, Employment, Fashion & Beauty, Financial services, FMCG, Foods & Drinks, Media, , Politics, Property & Construction, Retail, Sports & Leisure, Technology & Telecoms, Transports & Logistics, Travel & Tourism, Wealth",
    "home_content_section2_content2": "Your benefits",
    "home_content_section2_content3": "Working with Bloo is:  ",
    "home_content_section2_content4": "- Have relevant information on your activity everywhere and in real time, and be able to understand your good and bad results ",
    "home_content_section2_content5": "- Have the opportunity to anticipate minor or major changes in your industry and know the effective response expected by your target audience ",
    "home_content_section2_content6": "- Control the crucial resource and so elusive as time is, both in decision-making and in the management of your operations ",
    "home_content_section2_newleter_title": "Subscribe to Bloo MarketVue ",
    "home_content_section2_newleter_body": " Receive monthly Bloo research reports on the sectors in which you operate, and the mapping of the markets that concern you.",
    "home_content_section2_newleter_email": "Add your email",


    "service_fil": "Services",

    "offre_silver": "Silver Account",
    "offre_platinum": "Platinum Account",


    "service_section_header": "Data Collection & Analysis Services ",
    "service_section_tetle": "Better company decisions need better market research data.",
    "service_section_content": " Your competitive edge demands high-quality data collected and delivered quickly and analysed efficiently. ",
    "service_section_content_question": "How can we help ? ",
    "service_section_content1": "We design and implement market research tailored to your company insight objectives ",
    "service_section_content_question1": "Take advantage of the field",
    "service_section_content2": "With 250 field operators spread between the CEMAC area and beyond, we can deploy a survey for you over a large area simultaneously, with control measures that guarantee the reliability of the data.",
    "service_section_content21": "With our in-house data collection and analysis experts, audience access consultants and proprietary technology, we can meet all of your on-the-ground market research needs, including: ",
    "service_section_content_question3": "What you benefit from",
    "service_section_content22": "Survey design",
    "service_section_content23": "Survey programming and hosting",
    "service_section_content24": "Audience access",
    "service_section_content25": "Advanced statistical analysis techniques",
    "service_section_content26": "Data processing",
    "service_section_content27": "Data visualization",
    "service_section_content28": "Bloo LiveApp",
    "service_section_content_question4": " Why choose us ?",
    "service_section_content29": "With our experts in data collection and analysis, our audience access consultants and our proprietary technology, we can meet all your market research and consumer insight needs.",

    "service_section1_header": "Research & Consulting ",
    "service_section1_title": "Bloo gives you the edge. ",
    "service_section1_content": "Whether you need market research insight that gets to the heart of the matter or strategic guidance that drives transformative change, when you work with our hand-picked team of expert, you benefit from: ",
    "service_section1_content1": "- Smart techniques which look further and deeper",
    "service_section1_content2": "- Sector expertise to design and interpret research in context",
    "service_section1_content3": "- Planning mindsets to decipher meaning from information",
    "service_section1_content4": "- Business acumen to drive action from market insight",
    "service_section1_content5": "With Bloo you can therefore design customer-centric strategies and inspire consumer loyalty.",

    "service_section2_header": "Market Data ",
    "service_section2_title": "Customer perception insights, instantly. ",
    "service_sectio11_content": "To manage your brand health and reputation effectively, you need the tracking and monitoring to know how it's perceived. To create better customer experiences, you need to know how customers feel. And to gain the edge on your competition, you need to know how your company stacks up. ",
    "service_sectio11_content1": "With Bloo MarketVue, you can have all this information about your market at your fingertips, visualize multiple cross-data, and compare how it has changed from one period to another. ",
    "service_sectio11_content2": "Based on an ongoing survey of thousands of consumers in your target market and covering all major competitors, Bloo MarketVue reports represent a reliable and user-friendly window into how customers and consumers perceive brands and businesses in your industry, and evaluate their experiences with them.",
    "service_sectio11_content3": "With a simple and ergonomic tool, save time reading long and tedious reports, and take the temperature of your industry in a second. All the details are put together and put together to provide an instant and efficient interpretation of the aggregated data.",


    "sondage_fil": "Bloo online",

    "songage_title": "Information Sondages",
    "sondage_header": "Get the answers you need",
    "sondage_content": "We collect answers to 1 million questions every day. Get the feedback you need with our free survey platform. ",
    "sondage_content1": "Join the dozens of companies who trust Bloo online for instant data with a human face. ",
    "osondage_offre": "Offer",



    "prix_fil": "Prices & Accounts",
    "prix_title": "Our offers",
    "prix_content": "Subscribe to an offer",
    "prix_free": "Free Account",
    "prix_prenuim": "Silver Account",
    "prix_illimite": "Platinum Account",
    "prix_introduc1": "Control and anticipate regardless of changes",
    "prix_btn": "Start",
    "prix_offre_freee": "100% free.",
    "prix_offre_detail": "and forever",
    "prix_offre_free": " 100% online administration",
    "prix_offre_free1": "Without billing",
    "prix_offre_free2": "Without subscription",
    "prix_offre_free3": "Control panel",
    "prix_offre_free4": " Export to PDF",


    "prix_offre_prenuim": "Deploy and manage a real-time survey in more than 20 cities",
    "prix_offre_prenuim2": "Field deployment",
    "prix_offre_prenuim3": "Online monitoring",
    "prix_offre_prenuim4": "Single operation",
    "prix_offre_prenuim5": "Billing per operation",
    "prix_offre_prenuim6": "Account manager",
    "prix_offre_prenuim7": "Analysis report",


    "prix_platinuin":"Visualize your activity and anticipate any changes",
    "prix_offre_illimite": "Unlimited operations",
    "prix_offre_illimite1": "Yearly billing",
    "prix_offre_llimite2": "Account manager",
    "prix_offre_llimite3": "Analysis report",
    "prix_offre_llimite4": "MarketVue Access",
    "prix_services_title": "Our prices",
    "prix_plans": "Pricing plan",
    "contact_fil": "Contact",
    "contact_title": "Who are we ?",
    "contact_content": "Bloo is a fast-growing data, thick data and market research company",
    "contact_infos": "Bloo was born when professionals in finance, statistics, data analysis, marketing and design, all specialists in their field, united their skills to offer a competitive solution with better advantages, while maintaining a startup mentality. ",
    "contact_infos1": "The result? A full range of data collection and processing services across Central Africa and more, combined with in-depth expertise in the sector, issues and methodology, delivered with an entrepreneurial spirit and mindset customer focused.",
    "contact_infos3": "All of this to help our clients to make better decisions.",
    "home_fil": "Home",
    "footer_apropos": "About us",
    "footer_career": "Careers",
    "footer_privacy": "Privacy policy",
    "footer_tc": "Terms & Conditions",
    "navigation": "Navigation",
    "footer_btn": "Create an account",
    "change_langue": "Change the language",
    "lien": "Quick links",
    "mots_Connect": "Fill out the login form",
    "email_adress": "Email:",
    "password": "Password",
    "password_confirmation": "Confirm password",
    " remember_me": "Remember me",
     "compte_active": "Active account",
    "forgot_you_password": "Forgot your password?",
    "acount": "Create an account",
    "données_tile":"Bloo in figures",
    "données_tile1":"To ensure quality and precision, Bloo is",
    "données1":"Data processed/day",
    "données2":"Questionnaires/day",
    "données3":"Operators in CEMAC",
    "données4":"Experts",
    "données5":"",
    "homme_btn":"B2B",
    "homme_btn1":"Charities",
    "homme_btn2":"Employment",
    "homme_btn3":"Fashion & Beauty",
    "homme_btn4":"Financial services",
    "homme_btn5":"FMCG",
    "homme_btn6":"Media",
    "homme_btn7":"Politics",
    "homme_btn8":"Property & Construction",
    "homme_btn9":"Retail",
    "homme_btn10":"Sports & Leisure",
    "homme_btn11":"Technology & Telecoms",
    "homme_btn12":"Transports & Logistics",
    "homme_btn13":"Travel & Tourism",
    "homme_btn14":"Wealth",
    "btn_home":"Learn more",
    "btn_home_sondage":"Create a survey",
    "prix1":" 0",
    "prix2":"2 000 000",
    "prix3":"40 000 000",
    "login": "Log in",
    "Name":"Name:",
    "savoir":"About",
    "text1":"Bloo is a fast-growing data, thick data and market research company",
    "text2": "We inform and inspire our clients through powerful data, empowering technology and high-impact consulting. All designed to help our clients make better decisions and achieve faster progress.",
    "free__home": "Home",
    "free_header0": "Get the answers you need",
    "free_header": "We collect answers to 1 million questions every day. Get the opinions you need with our free survey software. Join the hundreds of businesses and individuals who trust Bloo online to benefit from instant data with a human face.",
    "free_content1": "Create a survey",
    "free_content2": "Visualize your results",
    "free_button": "Send",
    "free_form1_label1": "Title:",
    "free_form1_label2": "Objective:",
    "free_form1_label3": "Start date:",
    "free_form1_label4": "End date:",
    "free_form2_label1": "Title",
    "free_form2_label2": "Password",
    "Verify Email Address": "Verify email address",
    "Please click the button below to verify your email address.": "Please click the button below to verify your email address.",
    "If you did not create an account, no further action is required.": "If you did not create an account, no further action is required.",
    "All rights reserved.": "All rights reserved.",
    "register": "Register",
    "home": "Home",
    "E-Mail Address": "Email:",
    "Password": "Password",
    "Remember Me": "Remember me",
    "Forgot Your Password?": "Forgot your password ?",
    "Confirm Password": "Confirm password",
    "Confirm ": "Confirm password",
    "free_survey_form_title": "Enter title",
    "free_survey_form_target": "Enter objective",
    "free_survey_form_id": "Enter the survey ID",


    "t&c":"TERMS AND CONDITIONS",
    "title_t&c":"These terms and conditions govern your use of the Bloo web platform. Please read the terms in full before using this platform. If you do not accept these terms, please refrain from using this platform. Using our website implies that you accept these terms",
    "title1_t&c":"Access to the website",
    "content":"You will be able to access the majority of the Bloo website without having to register any details with us. Where we do need to hold information about you see our privacy page for what information we hold and how we use that information.",
    "title2_t&d":"Using the website",
    "content2": "You are permitted to use our website for your own purposes and to print & download material from the website – provided that you do not modify any content without our consent. Material on this website must not be republished online or offline without our permission.",
    "content2.1":"The copyright and other intellectual property rights in all material on this website are owned by us and must not be reproduced without our prior consent.",
    "title3_t&c":"Website availability",
    "content3":"We take all reasonable steps to ensure that the website is available 24 hours every day, 365 days per year. However, websites do sometimes encounter downtime due to technical and hosting infrastructure issues. Therefore we will not be liable if this website is unavailable at any time.",
    "content3.1":"The website may be temporarily unavailable due to issues such as system failure, maintenance or repair or for reasons beyond our control. Where possible we will try to give our visitors advance warning of maintenance issues but shall not be obliged to do so.",

    "title04_t&c":"Website visitor behaviour",
    "content04":"With the exception of personally identifiable information, the use of which is covered under our Privacy Policy, any material you send or post to the website shall be considered non-proprietary and not confidential. Unless you advise to the contrary we will be free to copy, disclose, distribute, incorporate and otherwise use such material for any and all purposes.",
    "content41":"When using the website you shall not post or send to or from this website any material:",
    "content42":"(a) for which you have not obtained all necessary consents;",
    "content43":"(b) that is discriminatory, obscene, pornographic, defamatory, liable to incite racial hatred, in breach of confidentiality or privacy, which may cause annoyance or inconvenience to others, which encourages or constitutes conduct that would be deemed a criminal offence, give rise to a civil liability, or otherwise is contrary to the law in Cameroon;",
    "content44":"(c) which is harmful in nature including, and without limitation, computer viruses, Trojan horses, corrupted data, or other potentially harmful software or data.",
    "content45":"We will fully co-operate with any law enforcement authorities or court order requiring us to disclose the identity or other details of any person posting material to this website in breach the ‘website visitor behaviour’ terms.",


    "title4_t&c":"Website links",
    "content4":"Any links to 3rd party websites provided by the Bloo website are provided for your convenience only. We do not review each 3rd party website and have no responsibility for such third party websites or their content. We do not endorse the 3rd party websites or make representations about them or any material contained in them. If you choose to visit a 3rd party website linked to from this website, it is at your own risk.",
    "content4.1":"If you would like to link to this website, you may only do so on the basis that you link to, but do not replicate, any page on this website, and subject to the following conditions:",
    "conten4.2":"(a) you do not in any way imply that we are endorsing any services or products unless this has been specifically agreed with us;",
    "conten4.3":" (b) you do not misrepresent your relationship with us or present any false information about us;",
    "conten4.4":"(c) you do not link from a website that is not owned by you; and",
    "conten4.5":"(d) your website does not contain content that is offensive, controversial, infringes any intellectual property rights or other rights of any other person or does not comply in any way with the law in Cameroon.",
    "conten4.6":"If you choose to link to the Bloo website in breach of the above ‘Website links’ terms you shall fully indemnify us for any loss or damage suffered as a result of your actions.",

    "title5_t&c":"Website disclaimer",
    "content5":"We take all reasonable steps to ensure that the information contained on the Savanta website is correct. However, we do not guarantee the correctness or completeness of any material we publish. We may make changes to the material on this website at any time and without notice. Please note, the material on this website may sometime become out of date, or on rare occasions be incorrect and we make no commitment to ensure that such material is correct or up to date.",
    "content51": "The material at this website is provided without any conditions or warranties of any kind. To the maximum extent permitted by law, we provide access and use of this website on the basis that we exclude all representations, warranties and conditions which but for these Terms may have effect in relation to this website.",

    "title6_t&c":"Exclusion of liability",
    "content6":"Neither we nor any other party (whether or not involved in producing, maintaining or delivering the Bloo website), shall be liable or responsible for any kind of loss or damage that may result to you or a 3rd party as a result of your or their use of our website. This exclusion shall include servicing or repair costs and, without limitation, any other direct, indirect or consequential loss, and whether in tort or contract or otherwise in connection with this website.",
    "content61":"Nothing in these Terms shall exclude or limit liability for (i) death or personal injury caused by negligence (as defined by the Unfair Contract Terms Act 1977); (ii) fraud; (iii) misrepresentation as to a fundamental matter; or (iv) any liability which cannot be excluded or limited under the law of Cameroon.",

    "title7_t&c":"Governing jurisdiction",
    "content7":"This Legal Notice shall be governed by and construed in accordance with Cameroonian law. Any dispute(s) arising in connection with this Legal Notice are subject to the exclusive jurisdiction of Cameroon.",



    "pollitique_title":"Who are we?",
    "politique_content":"Bloo is a service of the company Kolors, registered in Cameroon (RC/DLA/2020/B/2805) at the address Bonamoussadi, Douala - Cameroon.",
    "politique_content1":"At Bloo we are committed to protecting the privacy of our website visitors, clients and, as a market research group, the privacy of research respondents. We want to provide a safe and secure service where we deal with your personal information. This means information that identifies you personally such as your name, photo, contact details, or data that can be linked with such information in order to identify you." ,
    "politique_quide":"Quick Guide to Contents",
    "guide1":"What personal information do we collect about you?",
    "guide2":"How do we use your personal information?",
    "guide3":"How long do we keep your personal information for?",
    "guide4":"Who do we share your personal information with?",
    "guide5":"What happens if you do not provide us with the information we request?",
    "guide6":"Do we make automated decisions concerning you?",
    "guide7":"Do we transfer your personal information outside the CEMAC?",
    "guide8":"What are your rights?",
    "guide9":"How do we contact you?",
    "guide10":"How do you contact us?",
    "guide":"We collect and process your information in the following ways:",
    "politique_quide2":"Information you give us",
    "guide12":"If you’re filling in the contact forms on our website",
    "guide13":"We will always ask for your consent when adding you to lists and you should know what you’re signing up for – be it, marketing mail or receiving content relevant to you from us.",
    "quide14":"If you’re completing a survey or engaging in a questionnaire",
    "quide15":"We collect information for market research purposes only.",
    "quide16":"The information you provide will normally be used to help a client better understand how well they’re doing in the marketplace, or to help them improve a service or similar. Data is presented back to our client in an aggregated, anonymised, format, unless you consent to us providing them your data with any contact information appended e.g. email address, phone number and so on. This would be freely given and not a requirement of conducting market research, unless the research required it for a specific lawful reason e.g. to pay you your incentive after completing the survey, or to conduct face-to-face research which you would opt-in to and so on.",
    "guide17":"If you’re signing up for our digital services (including as a user of Bloo MarketVue platforms): The information you provide will be used to verify your identity when accessing our digital services, to customize the services we provide to you and to assist you in your use of our digital services. We will process such personal data in accordance with this privacy policy in order to provide the digital services to our clients (and you) and comply with the relevant contract between us and our clients (and you).",
    "politique_quide3":"Information we collect automatically",
    "guide21":"If you access one of our connected platforms",
    "guide22":"We collect IP addresses of users of our websites and we may also store your browser’s environment variables (this is freely available when you browse the web and contains information like your operating system, the device you are on, the browser version and so on). This information is kept for security reasons to allow us to block fraudulent members of the public, but also to help improve your user experience when you visit our sites, for example serving up different web pages if you’re on a mobile vs. a tablet vs. a laptop.",
    "politique_quide4":"Information we receive from third parties",
    "guide31":"There will be occasions where our clients request that we contact individuals on their databases. This information may contain behaviour which our client may have collected on you e.g. number of store visits, a loyalty band / tier, or an internal value pertaining to the segment you are in. Upon completion of a survey we may append some of this information on to the answers you have provided to help our client better understand their customer database, and to help us analyse the data more efficiently. Data is generally presented to our client in an anonymised, aggregated, format and, unless the reward for completing a survey requires it, or you opted in to do so, your participation in the research will never be shared.",
    "guide32":"There may also be instances where we have lawfully received your data from a sample supplier that has lawfully collected your details and has the right to sell this on. In these instances we would be contacting you as an unknown third party, but the basis for processing is as per the above, only we would be provided with far less information on you, for example just a name and email address.",
    "politique_quide5":"How do we use your personal information?",
    "guide33":"To provide a requested service or carry out a contract with you. For example, where you have entered a competition with us and we are processing your personal data to deliver your prize.",
    "guide34":"Where we have your consent; if you have signed up with us for marketing, or to receive market research surveys or services",
    "guide35":"Where we have a legitimate interest; if we have legally received your data from a third party for the purpose of market research",
    "guide36":"Where we have a legal obligation. We may also store or use personal information where we have a legal obligation to do so.",

    "politique_quide6":"How long do we keep your personal information for?",
    "guide41":"We keep your information for the following periods:",
    "guide42":"We have our own retention policy for all types of personal data used throughout Bloo. We will only keep data for as long as reasonably necessary.",
    "guide43":"For example, we hold our client order information for 90 days following the end of a contract unless a contract with our client specifies we must hold it for longer.",
    "politique_quide7":"Who do we share your personal information with?",
    "guide51":"We share your personal information with trusted third parties where we have retained them to provide services that you or our clients have requested, such as recruitment for qualitative work, face-to-face interviews, or other services we are unable to provide in-house. While Savanta strive to carry out all functions internally, there are instances where this simply isn’t feasible.",
    "guide52":"We share your personal information with third parties who perform functions on our behalf and who also provide services to us, such as professional advisors, IT consultants carrying out testing and development work on our business technology systems, research and mailing houses and function co-ordinators.",
    "guide54":"We share your personal information with our other companies in the Kolors Group for internal reasons, primarily for business and operational purposes. As we continue to develop our business, we may sell or purchase assets. If another entity acquires us or merges with us your personal information will be disclosed to such entity. Also, if any bankruptcy or reorganisation proceeding is brought by or against us, all such information will be considered an asset of ours and as such it is possible they will be sold or transferred to third parties.",
    "guide55":"Where required we share your personal information with third parties to comply with a legal obligation; when we believe in good faith that an applicable law requires it; at the request of governmental authorities conducting an investigation; to verify or enforce our Terms of Use or other applicable policies; to detect and protect against fraud, or any technical or security vulnerabilities; to respond to an emergency; or otherwise to protect the rights, property, safety, or security of third parties, visitors to the our website, our business or the public.",
    "politique_quide8":"What happens if you do not provide us with the information we request or ask that we stop processing your information?",
    "guiuide61":"If you do not provide the personal information necessary, or withdraw your consent for the processing of your personal information, where this information is necessary for us to provide services to you, we will not be able to provide these services to you.",
    "politique_quide62":"Do we make automated decisions concerning you?",
    "politique_quide63":"We don’t perform any automated decision making concerning clients, survey respondents or web platforms users.",
    "politique_quide64":"Do we use Cookies to collect personal data on you?",
    "politique_quide65":"To provide better service to you on our websites, we use cookies to collect your personal data when you browse.",
    "politique_quide66":"Do we transfer your personal information outside the CEMAC?",
    "politique_quide67":"All the data you provide to us is located on our secure servers in CEMAC. However, as a multinational company with offices outside the sub-regional economic area, your data may be transferred outside of CEMAC. In a scenario where your processing is carried out outside of CEMAC, we will ensure that the transfer is legal and that appropriate security arrangements are in place.",
    "politique_quide68":"What are your rights?",
    "politique_quide69":"By law, you have a number of rights when it comes to your personal information. Further information and advice about your rights can be obtained from the data protection regulator in your country.",
    "politique_guide9":"Rights. What does this mean?",
    "politique_guide":"1. The right to object to processing. You have the right to object to certain types of processing, including processing for direct marketing (i.e. if you no longer want to be contacted with potential opportunities).",
    "guide91":"2. The right to be informed. You have the right to be provided with clear, transparent and easily understandable information about how we use your information and your rights. This is why we’re providing you with the information in this Policy.",
    "guide92":"3. The right of access. You have the right to obtain access to your information (if we’re processing it), and certain other information (similar to that provided in this Privacy Policy). This is so you’re aware and can check that we’re using your information in accordance with data protection law.",
    "guide93":"4. The right to rectification. You are entitled to have your information corrected if it’s inaccurate or incomplete.",
    "guide94":"5. The right to erasure. This is also known as ‘the right to be forgotten’ and, in simple terms, enables you to request the deletion or removal of your information where there’s no compelling reason for us to keep using it. This is not a general right to erasure; there are exceptions. ",
    "guide95":"6. The right to restrict processing. You have rights to ‘block’ or suppress further use of your information. When processing is restricted, we can still store your information, but may not use it further. We keep lists of people who have asked for further use of their information to be ‘blocked’ to make sure the restriction is respected in future.",
    "guide96":"7. The right to data portability. You have rights to obtain and reuse your personal information for your own purposes across different services. For example, if you decide to switch to a new provider, this enables you to move, copy or transfer your information easily between our IT systems and theirs safely and securely, without affecting its usability.",
    "guide97":"8. The right to lodge a complaint. You have the right to lodge a complaint about the way we handle or process your personal information with your national data protection regulator.",
    "guide98":"9. The right to withdraw consent. If you have given your consent to anything we do with your personal information, you have the right to withdraw your consent at any time (although if you do so, it does not mean that anything we have done with your personal information with your consent up to that point is unlawful). This includes your right to withdraw consent to us using your personal information for marketing purposes.",
    "guide99":"We generally respond to requests and provide information free of charge, but we may charge a reasonable fee to cover our administrative costs of providing the information for: unfounded or excessive / repeated requests, or further copies of the same information.",
    "guide11":"Alternatively, we may be entitled to refuse to act on the request. Please consider your request responsibly before submitting it. We’ll respond as soon as we can. Generally, this will be within one month from when we receive your request but, if the request is going to take longer to deal with, we’ll come back to you and let you know.",
    "guide141":"How will we contact you?",
    "guide14":"We may contact you by phone, email or social media. If you prefer a particular contact means over another, please just let us know.",
    "guide142":"How can you contact us?",
    "guide143":"If you have any enquires you can contact us at: privacy@blooapp.live or by writing to us at:",
    "guide144":"Attn. Service de la Protection des Données, Bloo Headquarters, Douala, Cameroun.",
    "prix":"PRICES AND ACCOUNTS",
    "Prix":"Price",
    "Validité":"Validity",
    "Sondage en ligne gratui":"Free online survey",
    "Export des fichiers":"Export files",
    "Droit de publication":"Right of publication",
    "Enquête/sondage terrain":"Field poll/survey",

    "Nombre d’opération max":"Max number of operations",
    "Nombre d’opérateurs max":"Max number of operators",
    "Nombre de sites max":"Max number of zones",
    "Nombre utilisateur max":"Max number of users",
    "Account manager":"Account manager",
    "Support technique direct":"Technical support",
    "Messagerie":"Messaging",
    "Paiement d’acompte en ligne":"Online deposit",
    "Montant":"Amount",
    "commencer_op":"Start",
    "Remboursable":"Refundable",
    "Rapport d’étude":"Analysis report",
    "Accès Bloo Market Vue":"Bloo MarketVue",
    "prix020":"",
    "carriere":"Take part in the Bloo experience",
    "carriere1":"Do the most meaningful work of your career",
    "carriere2":"We are a resolutely human-oriented company, with the idea that everyone should be able to make their career a meaningful project. We give people around the world the means to make this project happen, whether by sharing a skill, knowledge or unique talent.",
    "carriere3":"Exciting challenges await: expect to discover new cities, new technologies and new industries. Bloo's core values guide us every day, to approach these challenges with enthusiasm and creativity. We are waiting for you !",
    "Recrutement opérateur ":"Operator recruitment",
    "Recrutement_op":"Operator recruitment",
    "carriere5":"Are you young and dynamic and want to join our team of operators across the country? You are very lucky.",
    "carriere06":"Download the app ",
    "carriere07":" Bloo Survey ",
    "carriere08":" on your mobile phone.",
    "Offres de stages":"Internship opportunities",
    "Offree":"Do you want to apply your knowledge or develop your professional skills with us? Then send us your application and your CV in one document.",
    "Offremploi": "Job opportunities",
    "Offre emploi": "Job opportunities",
    "carriere6":"You are a professional with skills to share with us, your profile is likely to interest us. Send your files in a single document.",
    "privacy_title": "Privacy policy",

    "select_question_type": "Question type",
    "presentation": "Add question",
    "short_question": "Short answer",
    "long_question": "Paragraph text",
    "choix_unique": "Radio button",
    "choix_mult": "Checkboxes",
    "linear_scale": "Rating scale",
    "save": "Save",
    "date_question": "Date",
    "time_question": "Time",
    "share": "Share",
    "preview": "Preview",
    "response_stats": "Statistics",
    "keep_code": "You must keep this code to access your form later",
    "form_code": "Form code",
    "summary": "Summary",
    "individual": "Individual",
    "response": "Response",
    "submitted": "Submitted",
    "delete_response": "Delete response",
    "rating_of": " ",
    "between": "between",
    "and": "and",
    "more_info": "for more details download the pdf",
    "edit_op": "Edit operation",
    "view_form": "View form",
    "edit_form": "Edit form",
    "view_msg": "Messages",
    "delete_op": "Delete",
    "op_name": " Operation",
    "start_date": "Start date",
    "end_date": "End date",
    "enterprise": "Company",
    "city": "City",
    "sites": "Zones",
    "Close": "Close",
    "compte": "My account",
    "infos_users": "User informations",
    "nothing_users": "No registered user",
    "add_ops": "Add operator",
    "savee": "Save",
    "operator": "Operators",
    "actions": "Actions",
    "accounts": "Accounts",
    "operations": "Operations",
    "operators": "Operators",
    "reports": "Reports",
    "client_operations": "Operations per clients",
    "resources": "Resources",
    "select_op": "Select operation",
    "show_form": "Show form",
    "sort_by": "Sort by",
    "entre5": "Enter the taxpayer's ID",
    "entre4": "Enter the company address",
    "entrer3": "Enter the company name",
    "Entre2": "Enter the objective of the operation",
    "Entrer": "Enter the name of the operation",
    "create_user": "Create user",
    "first_name": "First name",
    "last_name": "Last name",
    "end operation": "End operation",
    "Create": "Create operation",
    "Contact Information": "Contact informations",
    "Address": "Address",
    "Phone": "Phone number",
    "Nom_entreprise": "Company name:",
    "chanp_valide":"This field cannot be empty (Minimum 3 characters).",
    "Email": "Email",
    "Website": "Website",
    "Your Name": "Your Name",
    "Your EMail": "Your Email",
    "Subject": "Subject",
    "Message": "Message",
    "add_lecteurs1": "Add readers",
    "Localisation": "Localisation",
    "Send Message": "Send message",
    "Dashboard": "Dashboard",
    "Operations": "Operations",
    "Account": "Accounts",

    "menu_form_1":"Share",
    "menu_form_2":"Share form",
    "menu_form_3":"To remove",
    "menu_form_4":"Responses",
    "menu_form_5": "Show responses",
    "menu_form_6": "Delete responses",
    "menu_form_7": "Download the answers as a spreadsheet",
    "menu_form_8": "Menu form",
    "menu_form_9":"Form availability settings",
    "menu_form_10":"Show the template",
    "menu_form_11":"Open to responses",
    "menu_form_12":"Close to responses",
    "menu_form_13":"Edit form",
    "menu_form_14":"Delete form",
    "menu_form_15":"Show all forms",
    "Ready to Open":"Ready",
    "Closed":"Closed",
    "Draft":"Draft",
    "Open": "Open",
    "login_title": "Take control",
    "login_connection_btn": "Login",
    "stay_connected": "Keep me signed in",
    "forgot_password": "Forgot your password?",
    "field_cant_be_nil": "This field cannot be empty",
    "form_description": "Form description",
    "form_name": "Form name",
    "pholder_description": "Ex: Description of the objectives",
    "pholder_formname": "Ex: Youth employability 2030",
    "next": "Next",
    "add_lecteurs": "Add readers",
    "edit_site": "Edit operating zones",
    "edit_question": "Edit form",
    "add_lecteur": "Add reader",
    "create_sondage": "Create operation!",
    "name_sondage": "Name your operation",
    "click_to_add_modif": "Click here to add or modify",
    "create_operation": "Create operation!",
    "create_operation_title": "Create operation",
    "Start": "Start",
    "End": "End",
    "Voir_messages": "Show messages",
    " Opérations": " Operations",
    "named_operation": "Name your operation",
    "statut_operation": "Status",
    "Debut_operation": "Operation successfully started",
    "Fin_operation": "Operation successfully ended",
    "Le_modèle_de_formulaire_enregistré":"The form template has been saved",
    "Soumettre_le_formulaire":"Submit form",
    "Conditions_utilisation":"Terms of use",
    "Opérateurs":"Operators",
     "Lecteurs":"Readers",
     "Fondé":"Account M.",
    "Date_debut":"Start",
    "Dat_fin":"End",
    "Ville":"City",
    "Region":"Region",
    "Pays":"Country",
    "Rôle":"Role",
    " Entreprise":"Company",
    "Particulier":"Individual",
    "Compte Actif":"Active account",
     "Annuler":"Cancel",
     "Accounts_Manager":"Account Manager",
      "message_choix":"Choose a category.",
     "infos2":"CUSTOMER INFORMATION AND PAYMENT (Step 2 / 2)",
      "infos":"OPERATION INFORMATION (Step 1 / 2)",
     "phone":"Pone number:",
     "name":"Name:",
     "num_serie":"Company registration number:",
    "num_contribu":"Taxpayer ID",
     "Précedent":"Previous",
     "paye_to_paypal":"Pay with PayPal",
      "confim_pass_word":"Confirm password:",
     "pass_word":"Password:",
    "adress_user":"User email address:",
     "adress_entreprise1":"Company email address:",
     "message_valid":" This field cannot be empty (Minimum 3 characters).",
     "name_user":"Username:",
     "telephone_entreprise":"Company phone:",
    "ville_entreprise":"Company city:",
      "region_entreprise":"Company region:",
     "pays_entreprise":"Company country:",
      "num_sirect_valid":"This field cannot be empty.",
     "num_sirect":"Company registration number:",
      "num_contribuable_valid":"This field cannot be empty.",
     "num_contribuable":"Company taxpayer ID:",
     "adress_entreprise": "Company  address:",
     "adress_entreprise_valid":"This field cannot be empty.",
     "infoclient":"CUSTOMER INFORMATION AND PAYMENT",
     "choise_entreprise":"Are you a business or an individual?",
     "Mettre_jour":"Update",
    "Creer un compte utilisateur":"Create account",
     "Afficher_le_questionnaire":"Show form",
      "Prenez_le_contrôle !":"Take control!",
      "Selectionner_une_opération":"Select operation",
     "creer_compte":"Create client",
     "informations_generales":"General informations:",
      "Creer_des_maintenant_votre_premiere_operation":"Create your first operation now",
     "Créer_entreprise":"Create your first client now",
    "nothing_opération":"You are not assigned to any current operation",
    "Please Wait...": "Patientez ...",
    "Saving...": "Enregistrement...",

    "Recharger la page": "Recharger la page",
    "Votre compte non pas enregistrer": "Votre compte n'est pas enregistré",
    "non active": "Votre compte est inactif ou non vérifié",


    "Reset your password": "Reset your password",
    "Go ahead to reset your password": "Go ahead to reset your password",
    "Password recovery": "Password recovery",
    "We will send you instructions by email": "We will send you instructions by email",
    "Send reset link": "Send reset link",
    "We have e-mailed your password reset link!": "We have e-mailed your password reset link!",
    "Select a city": "Select a city",
    "Select a country": "Select a country",
    "Select a site": "Select a site",
     "Sondage en ligne gratuit": "Free online survey",
     "Enquête sondage terrain": "Field operation",
     "Nombres d’opérateurs max": "Max number of operators",
     "Rapports d’étude": "Analysis report",
     "Compte Free": "Free Account",
     "Compte Silver": "Silver Account",
     "Compte Platinum": " Platinum Account",
     "Gratuit": "Free",
     "Sur devis": "Quotation",
     "APD 80k€": "From 80k€",
     "Sans engagement": "Without engagement",
     "Droits partagés": "Shared rights",
     "Payant": "Chargeable",

     "Sondage gratuit":"Bloo Online",
    "envoyer": "Send",
    "Register": "Register",

    "Entrer le numéro du contribuable": "Enter taxpayer ID",
    "Entrer le numéro":"Enter the registration number",
    "failed": "These credentials do not match our records.",
    "Chargement des données": "Data Loading",
    "form_submitted_reponse": "Your response has been sent",
    "send_another_response": "send another reply",
    "create_my_own_form": "Create my own form",
    "Out_free": "EXIT THE FREE FORM",
    "Langue": "Language",
    "Connexion":"Login",
    "bloo live": "bloo live",
    "quitter": "Exit",
    "try_pays": "Result of the sort into the country",
    "try_site": "Result of the sort into the site",
    "try_ville":"Result of the sort into the city",
    "adress_entreprise_vali":"This field cannot be empty.",
    "Share Form": "Share Form",
    "Share via Link": "Share via Link",
    "Copy": "Copy",
    "Share via Email": "Share via Email",
    "Subjects": "Subject",
    "Messages": "Message",
    "invite": "I've invited you to fill in a form:",
    "Cancel": "Cancel",
    "Send": "Send",
    "To": "To",
    "auth.verification_required":"Please confirm your email address",
    "image du compte": "Account image",
    "chose_accont": "Please choose an Account Manager and a transaction",
    "test": "test",
    "title_ntreprisee": "Create | Entreprise",
    "pasoperation": "You have no operation in progress",
    "Site": "Site",
    "Rayon": "Ray",
    "Actions": "Actions",
    "siver": "Silver",

    "general_error": "An error occured",
    "new_account": "New Account Successfuly created",
    "disabled_account": "Your account has been disabled",
    "credentials_not_found": "Your credentials don't match with our records",
    "user_not_found": "User doesn't exists",
    "auth_success": "Successfully authenticated",
    "refreshed_token": "Token has been successfully refreshed",
    "cant_refresh_token": "Cannot refresh token now",
    "logout_success": "Successfully logged out",
    "update_success": "Changes have been successfully updated",
    "piece_upload_success": "Piece successfully uploaded",
    "no_piece": "No piece found",
    "token_invalid": "Invalid token",
    "token_expired": "Expired token",
    "unauthorized": "Unauthorized",
    "wrong_method": "Method not allowed",
    "model_not_found": "Model not found",
    "not_found": "Not Found",
    "no_country_found": "No country found",
    "no_state_found": "No state found",
    "no_city_found": "No city found",
    "required_to_be_operator": "Required to be an operator",
    "no_operation": "No operation found",

    "Page not found":"Page not found",
    "forbidden":"forbidden",
    "method not allowed":"method not allowed",
    "unauthorized1":"unauthorized",
    "internal server error":"internal server error",
    "return back":"return back"

}
