{
    "About us": "A propos de moi",
    "a": "information utilisateur",
    "homme_title": "Plateforme de gestion des études en temps réel",
    "homme_title_content": "Données et perspectives dans plusieurs dizaines d’industries   à l’échelle sous régionale.",
    "homme_title_content1": "Anticipez vos prochaines actions, qu’importe le changement.",
    "homme_title_button": "Découvrez Bloo",

    "home_content_section1": "À savoir",
    "home_content_section1_title": "Bloo est un service de traitement des données, de recherche et de conseil à croissance rapide.",
    "home_content_section1_content": "Nous informons et inspirons nos clients grâce à des données pertinentes, une technologie innovante et des conseils à fort impact. Tout est conçu pour aider nos clients à prendre de meilleures décisions et à progresser plus rapidement.",
    "home_content_section1_content_p_title_1": "Sondage en temps réel",
    "home_content_section1_content_p_title_2": "Proximité et réactivité",
    "home_content_section1_content_p_title_3": "Réseau de partenaires qualifiés",
    "home_content_section1_content_p": "Une gamme complète de solutions de collecte de données en temps réel, ouvertes, flexibles, en ligne et/ou sur le sur le terrain, pour grand public et entreprises.",
    "home_content_section1_content_p1": "Un suivi personnalisé: chaque étude étant ficelée et réalisée en collaboration avec vos équipes, avec un système d’échange mis en place dès le lancement .",
    "home_content_section1_content_p2": "Aussi bien des opérateurs que des statisticiens ou psychologues, Bloo possède un large réseau d'experts en support pour répondre à vos préoccupations.",

    "home_content_section2": "Nos domaines",
    "home_content_section2_title": "Industries dans lesquelles nous nous spécialisons",
    "home_content_section2_content": "Bloo analyse les chiffres en:",
    "home_content_section2_content1": "B2B, Politique, Caritatif, Produits de Grande Consommation, Nourritures & boissons, Mode & Beauté], [Services financiers, Media, BTP, Vente au détail, Sports & Loisirs, Technologie & Télécoms, Transports & Logistiques, Voyages & Tourisme, Fortunes, Emploi  ",
    "home_content_section2_content2": "Avantages",
    "home_content_section2_content3": "Travailler avec Bloo c’est:  ",
    "home_content_section2_content4": "- Avoir l’information pertinente sur son activité partout et en temps réel, et être à même de comprendre ses bons et ses mauvais résultats ",
    "home_content_section2_content5": "- Avoir la possibilité d’anticiper sur les changements moindres ou majeurs dans son industrie et savoir la réponse efficace attendue par son public-cible ",
    "home_content_section2_content6": "- Contrôler la ressource cruciale et si insaisissable qu’est le temps, autant dans la prise de décision que dans la gestion de vos opérations ",
    "home_content_section2_newleter_title": "Abonnez-vous à notre service Bloo MarketVue ",
    "home_content_section2_newleter_body": " Recevez directement dans votre boîte email les rapports d’études Bloo sur les secteurs qui vous intéressent.",
    "home_content_section2_newleter_email": "Entrez votre email",


    "service_fil": "Services",

    "offre_silver" : "Offre Silver",
    "offre_platinum" : "Offre Platinum",


    "service_section_header": "Collecte & Analyse de données ",
    "service_section_tetle": "De meilleures décisions nécessitent de meilleures données ",
    "service_section_content": " Votre avantage concurrentiel exige des données de haute qualité collectées et livrées rapidement et analysées efficacement. ",
    "service_section_content_question": "Comment pouvons-nous vous aider ? ",
    "service_section_content1": "Nous concevons et implémentons des études de marché adaptées aux objectifs d'analyse de votre entreprise ",
    "service_section_content_question1": "Prenez l'avantage du terrain",
    "service_section_content2": "Avec pratiquement 300 opérateurs de terrain disséminés entre la zone CEMAC et le Nigéria, nous arrivons à déployer pour vous une étude sur une grande zone en simultané, avec des mesures de contrôle qui vous garantissent la fiabilité des données.",
    "service_section_content21": "Grâce à nos experts internes en collecte et analyse de données, à nos consultants en accès à l'audience et à notre technologie exclusive, nous pouvons satisfaire tous vos besoins en matière d'études de marché sur le terrain, notamment: ",
    "service_section_content_question3": "Ce dont vous bénéficiez",
    "service_section_content22": "Conception des études",
    "service_section_content23": "Programmation et implémentation d'études",
    "service_section_content24": "Accès public ",
    "service_section_content25": "Techniques avancées d'analyse statistique",
    "service_section_content26": "Traitement de l'information",
    "service_section_content27": "Visualisation des données",
    "service_section_content28": "Bloo LiveApp",
    "service_section_content_question4": " Pourquoi nous faire confiance ?",
    "service_section_content29": "Grâce à nos experts en collecte et analyse de données, à nos consultants en accès à l'audience et à notre technologie exclusive, nous pouvons satisfaire tous vos besoins en matière d'études de marché et d'insight consommateur.",

    "service_section1_header": "Recherche & Consulting ",
    "service_section1_title": "Bloo vous donne l’avantage  ",
    "service_section1_content": "Que vous ayez besoin d'une étude de marché qui va au cœur de la question ou d'une orientation stratégique qui entraîne un changement structurel profond, lorsque vous travaillez avec notre équipe d’experts, vous bénéficiez : ",
    "service_section1_content1": "- de techniques intelligentes qui regardent plus loin et plus profondément",
    "service_section1_content2": "- de l’expertise sectorielle pour concevoir et interpréter la recherche en contexte",
    "service_section1_content3": "- de la psychologie des individus et des organisations pour déchiffrer le sens des informations",
    "service_section1_content4": "- du sens des affaires pour pousser l'action à partir de la connaissance du marché",
    "service_section1_content5": "Avec Bloo vous pouvez donc concevoir des stratégies centrées sur le client et inspirer la fidélité des consommateurs",

    "service_section2_header": "Données du marché ",
    "service_section2_title": "Des informations sur la perception de vos clients, instantanément. ",
    "service_sectio11_content": "Pour gérer efficacement votre marque, vous devez savoir comment elle est perçue. Pour créer de meilleures expériences client, vous devez savoir comment les clients se sentent. Et pour prendre l'avantage sur vos concurrents, vous devez savoir comment votre entreprise se positionne. ",
    "service_sectio11_content1": "Avec les rapports MarketVue, vous pouvez avoir toutes ces informations d'études de marché à portée de main sur simple commande. ",
    "service_sectio11_content2": "MarketVue: votre source mensuelle d'informations ",
    "service_sectio11_content3": "Basé sur une enquête continue auprès de dizaines de milliers de consommateurs de votre marché cible et couvrant tous les principaux concurrents, les rapports MarketVue représentent une fenêtre très fiable et conviviale sur la façon dont les clients et les consommateurs perçoivent les marques et entreprise dans votre secteur et évaluent leurs expériences avec elles. ",


    "sondage_fil": "Sondage en ligne",

    "songage_title": "Information Sondages",
    "sondage_header": "Obtenez les réponses dont vous avez besoin",
    "sondage_content": "Nous recueillons chaque jour les réponses à 1 million de questions. Obtenez les commentaires dont vous avez besoin grâce à notre logiciel de sondage gratuit. ",
    "sondage_content1": "Rejoignez les dizaines d’entreprises qui font confiance à Bloonline pour bénéficier de données instantanées à visage humain. ",
    "osondage_offre": "Offre Sondage",



    "prix_fil": "Prix et comptes",
    "prix_title": "Nos offres",
    "prix_content": "Soucrivez à une offre",
    "prix_free": "Offre free ",
    "prix_prenuim": "Offre Silver",
    "prix_illimite": "Offre Platinum",
    "prix_introduc1": "Contrôlez et anticipez qu'importe les changements",
    "prix_btn": "Commencer",
    "prix_offre_freee": "100% gratuit. ",
    "prix_offre_detail": "Pour toujours",
    "prix_offre_free": " Administration 100% en ligne",
    "prix_offre_free1": "Sans facturation",
    "prix_offre_free2": "Sans abonnement ",
    "prix_offre_free3": " Panneau de contrôle",
    "prix_offre_free4": " Export en PDF",


    "prix_offre_prenuim": " Déployer et piloter une étude en temps réel dans plus de 20 villes",
    "prix_offre_prenuim2": "Déploiement sur le terrain",
    "prix_offre_prenuim3": " Pilotage en ligne ",
    "prix_offre_prenuim4": " Opération unique",
    "prix_offre_prenuim5": "  Facturation à l’opération ",
    "prix_offre_prenuim6": "  Account manager",
    "prix_offre_prenuim7": "  Rapport d’étude ",


    "prix_platinuin":"Visualisez votre activité et anticipez qu’importe les changements",
    "prix_offre_illimite": " Opérations illimitées ",
    "prix_offre_illimite1": "Facturation à l’année ",
    "prix_offre_llimite2": "Account manager",
    "prix_offre_llimite3": "Rapports d’études",
    "prix_offre_llimite4": "Accès MarketVue",
    "prix_services_title": "Nos Tarifs",
    "prix_plans": "Grille tarifaire",
    "contact_fil": "Contact",
    "contact_title": "Qui sommes-nous ?",
    "contact_content": "Bloo est un acteur de l’information et de la business intelligence. ",
    "contact_infos": "Bloo est né lorsque des professionnels de la finance, de la statistique, de l’analyse de données, du marketing et du design, tous spécialistes dans leur domaine, ont uni leurs compétences pour offrir une solution avec de gros avantages, tout en conservant une mentalité de startup . ",
    "contact_infos1": "Le résultat? Une gamme complète de services de collecte et de traitement de données à l'échelle sous régionale, associés à une expertise approfondie du secteur, des enjeux et de la méthodologie, livrés avec un esprit d'entreprise et une mentalité axée sur le client. Tout ceci pour l'aider à prendre de meilleures décisions.",
    "contact_infos3": "Tout ceci pour aider nos clients à prendre de meilleures décisions.",
    "home_fil": "Accueil",
    "footer_apropos": "A propos",
    "footer_career": "Carrière",
    "footer_privacy": "Politique de confidentialité",
    "footer_tc": "Termes & Conditions",
    "navigation": "Navigation",
    "footer_btn": "Créer un compte",
    "change_langue": "Changer la langue",
    "lien": "Liens rapides",
    "mots_Connect": "Remplir le formulaire de connexion",
    "email_adress": "Adress E-mail",
    "password": "Mot de passe",
    " remember_me": "Se souvenir de moi",
    "forgot_you_password": "Mot de passe oublié?",
    "acount": "Créer un Compte",
    "données_tile":"Bloo en chiffres",
    "données_tile1":"Pour vous assurer qualité et précision, Bloo c’est",
    "données1":"Données traitées/jr",
    "données2":"Questionnaires/jr",
    "données3":"Opérateurs en CEMAC",
    "données4":"Experts",
    "données5":"",
    "homme_btn":"B2B",
    "homme_btn1":"Politique",
    "homme_btn2":"Caritatif",
    "homme_btn3":"Produits de Grande Consommation",
    "homme_btn4":"Nourritures & boissons ",
    "homme_btn5":"Mode & Beauté",
    "homme_btn6":"Services financiers",
    "homme_btn7":"Media",
    "homme_btn8":"Vente au détail",
    "homme_btn9":"Sports & Loisirs",
    "homme_btn10":"Technologie & Télécoms",
    "homme_btn11":"Transports & Logistiques",
    "homme_btn12":"Voyages & Tourisme",
    "homme_btn13":"Fortunes ",
    "homme_btn14":"Emploi ",
    "btn_home":"Découvrez Bloo",
    "btn_home_sondage":"Créer un Sondage",
    "prix1":" 0",
    "prix2":"2 000 000",
    "prix3":"40 000 000",
    "login": "Connexion",
    "Name":"Nom",
    "savoir":"À savoir",
    "text1":"Bloo est un service de traitement des données, de recherche et de conseil à croissance rapide.",
    "text2": "Nous informons et inspirons nos clients grâce à des données pertinentes, une technologie innovante et des conseils à fort impact. Tout est conçu pour aider nos clients à prendre de meilleures décisions et à progresser plus rapidement.",
    "free__home": "Accueil",
    "free_header0": "Obtenez les reponses dont vous avez besoin",
    "free_header": "Nous receuillons chaque jour les réponses à 1 million de questions. Obtenez les avis dont vous avez besoin grace à notre logiciel de sondage gratuit. Rejoignez les centaines d'entreprises et de particuliers qui font confiance à Bloonline pour benéficier de données instantanées à visage humain.",
    "free_content1": "Créer votre sondage",
    "free_content2": "Visualisez votre sondage",
    "free_button": "Valider",
    "free_form1_label1" : "Titre",
    "free_form1_label2" : "Objectif",
    "free_form1_label3" : "Date de début",
    "free_form1_label4": "Date de fin",
    "free_form2_label1" : "Titre",
    "free_form2_label2" : "Mot de passe",
    "Verify Email Address": "Vérifier l'adresse E-mail",
    "Please click the button below to verify your email address.": "Veuillez cliquer sur le bouton ci-dessous pour vérifier votre adresse E-mail.",
    "If you did not create an account, no further action is required.": "Si vous n'avez pas créé de compte, aucune autre action n'est requise.",
    "All rights reserved.": "Tout droit reserves",
    "register": "S'inscrire",
    "home": "Acceuil",
    "E-Mail Address": "Adresse Email",
    "Password": "Mot de Passe",
    "Remember Me": "Se souvenir de moi",
    "Forgot Your Password?": "Mot de passe oublié ?",
    "Confirm Password": "Confirmer Mot de passe",
    "Confirm ": "Confirmer Mot de passe",



    "t&c":"TERMES ET CONDITIONS",
    "title_t&c":"Ces termes et conditions régissent votre utilisation de la plateforme web de Bloo. Veuillez lire l'intégralité des conditions avant d'utiliser cette plateforme. Si vous n'acceptez pas ces conditions, veuillez vous abstenir d'utiliser cette plateforme. L'utilisation de notre site web et autres plateformes Bloo connectées à internet implique que vous acceptez ces conditions",
    "title1_t&c":"Accéder au site web",
    "content":"Vous pourrez accéder à la majorité du site web de Bloo sans avoir à enregistrer ou à partager des informations personnelles avec nous. Lorsque nous avons besoin de conserver des informations vous concernant, consultez notre page de politique de confidentialité pour savoir quelles informations nous détenons et comment nous les utilisons.",
    "title2_t&d":"Utilisation du site web ",
    "content2": "Vous êtes autorisé à utiliser notre site web à vos propres fins et à imprimer et télécharger du matériel à partir du site web (à condition que vous ne modifiez aucun contenu sans notre consentement). Le contenu de ce site web et des autres plateformes Bloo ne doit pas être republié en ligne ou hors ligne sans notre autorisation. ",
    "content2.1":"Les droits d'auteur et autres droits de propriété intellectuelle sur tous les éléments de ce site Web nous appartiennent et ne doivent pas être reproduits sans notre accord préalable.",
    "title3_t&c":"Disponibilité du site web",
    "content3":"Nous prenons toutes les mesures raisonnables pour nous assurer que le site web est disponible 24 heures sur 24, 365 jours par an. Cependant, les sites web rencontrent parfois des temps d'arrêt en raison de problèmes d'infrastructure technique et d'hébergement. Par conséquent, nous ne serons pas responsables si ce site web n'est pas disponible à tout moment.",
    "content3.1":"Le site web peut être temporairement indisponible en raison de problèmes tels que la défaillance du système, la maintenance ou la réparation ou pour des raisons indépendantes de notre volonté. Dans la mesure du possible, nous essaierons d'avertir nos visiteurs à l'avance des problèmes de maintenance, mais nous ne serons pas tenus de le faire.",

    "title04_t&c":"Comportement des visiteurs du site Web ",
    "content04":"À l'exception des informations personnelles identifiables, dont l'utilisation est couverte par notre politique de confidentialité, tout matériel que vous envoyez ou publiez sur le site web, ou que vous collectez via les fonctionnalités du site sera considéré comme non exclusif et non confidentiel. Sauf avis contraire, nous serons libres de copier, divulguer, distribuer, incorporer et autrement utiliser ce matériel à toutes fins.",
    "content41":"Lorsque vous utilisez le site web, vous ne devez pas publier ni envoyer vers ou depuis ce site web du matériel:",
    "content42":"(a) pour lequel vous n'avez pas obtenu tous les consentements nécessaires;",
    "content43":"(b) qui est discriminatoire, obscène, pornographique, diffamatoire, susceptible d'inciter à la haine raciale, en violation de la confidentialité ou de la vie privée, qui peut indisposer ou gêner les autres, qui encourage ou constitue un comportement qui serait considéré comme une infraction pénale, donne lieu à une responsabilité civile, ou autrement contraire à la loi au Cameroun;",
    "content44":"(c) qui est de nature nuisible, y compris et sans limitation, les virus informatiques, les chevaux de Troie, les données corrompues ou d'autres logiciels ou données potentiellement dangereux",
    "content45":"Nous coopérerons pleinement avec les autorités chargées de l'application des lois ou les décisions de justice nous obligeant à divulguer l'identité ou d'autres détails de toute personne qui publie du matériel sur ce site web en violation des conditions de «comportement du visiteur du site Web».",


    "title4_t&c":"Liens du sites web",
    "content4":"Tous les liens vers des sites web tiers fournis par le site web de Bloo sont fournis uniquement pour votre commodité. Nous n'examinons pas chaque site web tiers et n'avons aucune responsabilité pour ces sites web tiers ou leur contenu. Nous n'endossons pas les sites web de tiers et ne faisons aucune déclaration à leur sujet ou à l'égard de tout contenu qu'ils contiennent. Si vous choisissez de visiter un site Web tiers lié à partir de ce site web, c'est à vos propres risques. ",
    "content4.1":"Si vous souhaitez créer un lien vers ce site web, vous ne pouvez le faire que sur la base d'un lien vers une page de ce site web, mais ne devez pas le reproduire, et sous réserve des conditions suivantes:",
    "conten4.2":"(a) vous n'impliquez en aucune façon que nous approuvons des services ou des produits à moins que cela n'ait été spécifiquement convenu avec nous;",
    "conten4.3":" (b) vous ne déformez pas votre relation avec nous ou ne présentez aucune fausse information à notre sujet;",
    "conten4.4":"(c) vous ne créez pas de lien à partir d'un site web qui ne vous appartient pas; ",
    "conten4.5":"(d) votre site web ne doit pas contenir du matériel offensant, controversé, enfreignant les droits de propriété intellectuelle ou d'autres droits de toute autre personne ou ne respectant en aucune manière la loi du Cameroun",
    "conten4.6":"Si vous choisissez de créer un lien vers le site Web de Bloo en violation des conditions ci-dessus relatives aux «liens du site Web», vous nous indemniserez entièrement de toute perte ou dommage subi à la suite de vos actions.",

    "title5_t&c":"Clause de non-responsabilité du site web",
    "content5":"Nous prenons toutes les mesures raisonnables pour nous assurer que les informations contenues sur le site web de Bloo sont correctes. Cependant, nous ne garantissons pas l'exactitude ou l'exhaustivité des documents que nous publions. Nous pouvons apporter des modifications au contenu de ce site web à tout moment et sans préavis. Veuillez noter que le matériel sur ce site web peut parfois devenir obsolète, ou en de rares occasions être incorrect et nous ne nous engageons pas à nous assurer que ce matériel est correct ou à jour.",
    "content51": "Le contenu de ce site web est fourni sans aucune condition ni garantie d'aucune sorte. Dans la mesure maximale autorisée par la loi, nous fournissons l'accès et l'utilisation de ce site web sur la base que nous excluons toutes les représentations, garanties et conditions qui, à l'exception des présentes conditions, pourraient avoir un effet en relation avec ce site web. ",

    "title6_t&c":"Exclusion de responsabilité",
    "content6":" Ni nous ni aucune autre partie (qu'elle soit ou non impliquée dans la production, la maintenance ou la livraison du site web de Bloo), ne serons responsables de tout type de perte ou de dommage qui pourrait en résulter pour vous ou un tiers du fait de votre ou de leur utilisation de notre site web. Cette exclusion comprend les frais d'entretien ou de réparation et, sans s'y limiter, toute autre perte directe, indirecte ou consécutive, que ce soit en responsabilité délictuelle ou contractuelle ou autrement en relation avec ce site web.",
    "content61":"Rien dans ces Conditions n'exclut ou ne limite la responsabilité pour (i) la mort ou des blessures causées par négligence; (ii) fraude; (iii) fausses déclarations sur une question fondamentale; ou (iv) toute responsabilité qui ne peut être exclue ou limitée en vertu du droit du Cameroun.",

    "title7_t&c":"Juridiction compétente",
    "content7":"Les présentes mentions légales seront régies et interprétées conformément au droit camerounais. Tout différend survenant en relation avec les présentes mentions légales est soumis à la juridiction exclusive du Cameroun. ",



    "pollitique_title":"Qui sommes-nous?",
    "politique_content":"Bloo est un service de l’entreprise Kolors, enregistrée au Cameroun (RC/DLA/2020/B/2805) à l'adresse 184 Rue Deido-Bonanjo, Douala. ",
    "politique_content1":"Chez Bloo, nous nous engageons à protéger la confidentialité des visiteurs, des clients de notre site web et, en tant que groupe d'études de marché, la confidentialité des répondants lors des recherches. Nous voulons fournir un service sûr et sécurisé concernant vos informations personnelles. Cela signifie des informations qui vous identifient personnellement, telles que votre nom, votre photo, vos coordonnées ou des données qui peuvent être liées à ces informations afin de vous identifier." ,
    "politique_quide":"Guide rapide du contenu",
    "guide1":" Quelles informations personnelles collectons-nous à votre sujet?",
    "guide2":" Comment utilisons-nous vos informations personnelles?",
    "guide3":" Pendant combien de temps conservons-nous vos informations personnelles? ",
    "guide4":" Avec qui partageons-nous vos informations personnelles? ",
    "guide5":" Que se passe-t-il si vous ne nous fournissez pas les informations que nous demandons?",
    "guide6":" Prenons-nous des décisions automatisées vous concernant? ",
    "guide7":" Transférons-nous vos informations personnelles en dehors de la CEMAC?",
    "guide8":" Quels sont vos droits? ",
    "guide9":" Comment pouvons-nous vous contacter?",
    "guide10":" Comment nous contactez-vous? ",
    "guide":"Nous collectons et traitons vos informations des manières suivantes:",
    "politique_quide2":" Les informations que vous nous donnez",
    "guide12":"Si vous remplissez les formulaires de contact sur notre site web",
    "guide13":"Nous vous demanderons toujours votre consentement lorsque vous vous ajouterez à des listes et vous devriez savoir à quoi vous vous inscrivez - que ce soit, du marketing mail ou la réception de contenu vous concernant de notre part.",
    "quide14":"Si vous remplissez un sondage ou vous lancez dans un questionnaire",
    "quide15":"Nous collectons des informations à des fins d'études de marché uniquement. ",
    "quide16":" Les informations que vous fournissez seront normalement utilisées pour aider un client à mieux comprendre ses performances sur le marché, ou pour l'aider à améliorer un service ou un produit. Les données sont présentées à notre client dans un format agrégé et anonymisé, sauf si vous consentez à ce que nous leur fournissions vos données avec les informations de contact annexées, par exemple adresse e-mail, numéro de téléphone, etc. Cela serait donné gratuitement et ne serait pas une obligation dans la conduite d’une étude de marché, à moins que la recherche ne l'exige pour une raison légale spécifique, par exemple pour vous verser votre récompense après avoir répondu à un sondage payant, ou pour effectuer des recherches en face-à-face, comme lors des focus group auxquels vous vous engagez librement, etc.",
    "guide17":" Si vous vous inscrivez à nos services numériques (y compris en tant qu'utilisateur de BMV): Les informations que vous fournissez seront utilisées pour vérifier votre identité lors de l'accès à nos services numériques, pour personnaliser les services que nous vous fournissons et pour vous aider dans votre utilisation de nos services numériques. Nous traiterons ces données personnelles conformément à cette politique de confidentialité afin de fournir les services numériques à nos clients (et vous) et de respecter le contrat pertinent entre nous et nos clients (et vous).",
    "politique_quide3":"Informations que nous collectons automatiquement",
    "guide21":"Si vous accédez à l'une de nos plateformes connectées",
    "guide22":"Nous collectons les adresses IP des utilisateurs de nos sites web et nous pouvons également stocker les variables d'environnement de votre navigateur (elles sont disponibles gratuitement lorsque vous naviguez sur le web et contiennent des informations telles que votre système d'exploitation, l'appareil sur lequel vous vous trouvez, la version du navigateur, etc.). Ces informations sont conservées pour des raisons de sécurité afin de nous permettre de bloquer les membres frauduleux du public, mais aussi pour aider à améliorer votre expérience utilisateur lorsque vous visitez nos sites, par exemple en servant différentes pages web si vous êtes sur un mobile ou une tablette plutôt que sur un ordinateur portable. ",
    "politique_quide4":"Informations que nous recevons de tiers",
    "guide31":"Il y aura des occasions où nos clients nous demanderont de contacter des individus sur leurs bases de données. Ces informations peuvent contenir un comportement que notre client peut avoir collecté sur vous, par exemple nombre de visites en magasin, une bande / niveau de fidélité ou une valeur interne se rapportant au segment dans lequel vous vous trouvez. À la fin d'une enquête, nous pouvons ajouter certaines de ces informations aux réponses que vous avez fournies pour aider notre client à mieux comprendre son client et pour nous aider à analyser les données plus efficacement. Les données sont généralement présentées à notre client dans un format anonymisé, agrégé et, à moins que la récompense pour avoir répondu à une enquête ne l'exige ou que vous ayez choisi de le faire, votre participation à la recherche ne sera jamais partagée.",
    "guide32":"Il peut également y avoir des cas où nous avons légalement reçu vos données d'un fournisseur d'échantillons qui a légalement collecté vos informations et a le droit de les vendre. Dans ces cas, nous vous contacterons en tant que tiers inconnu, mais la base de traitement est la même que ci-dessus, seulement nous recevrons beaucoup moins d'informations sur vous, par exemple juste un nom et une adresse e-mail.",
    "politique_quide5":"Comment utilisons-nous vos informations personnelles?",
    "guide33":"Pour fournir un service demandé ou exécuter un contrat avec vous. par exemple, lorsque vous avez participé à un concours avec nous et que nous traitons vos données personnelles pour livrer votre prix.",
    "guide34":"Lorsque nous avons votre consentement Si vous vous êtes inscrit auprès de nous pour du marketing ou pour recevoir des études de marché ou des services",
    "guide35":"Lorsque nous avons un intérêt légitime Si nous avons légalement reçu vos données d'un tiers à des fins d'étude de marché ",
    "guide36":"Lorsque nous avons une obligation légaleNous pouvons également stocker ou utiliser des informations personnelles lorsque nous avons une obligation légale de le faire.",

    "politique_quide6":"Pendant combien de temps conservons-nous vos informations personnelles?",
    "guide41":"Nous conservons vos informations pour les périodes suivantes:",
    "guide42":"Nous avons notre propre politique de conservation pour tous les types de données personnelles utilisées dans Bloo. Nous ne conserverons les données que le temps raisonnablement nécessaire.",
    "guide43":"Par exemple, nous conservons les informations de commande de nos clients pendant 90 jours après la fin d'un contrat, sauf si un contrat avec notre client spécifie que nous devons les conserver plus longtemps.",
    "politique_quide7":"Avec qui partageons-nous vos informations personnelles?",
    "guide51":"Nous partageons vos informations personnelles avec des tiers de confiance, où nous les avons conservés pour fournir les services que vous ou nos clients avez demandés, tels que le recrutement pour un travail qualitatif, des entretiens en face à face ou d'autres services que nous ne sommes pas en mesure de fournir en interne. Bien que Bloo s'efforce de réaliser toutes les fonctions en interne, il y a des cas où cela n'est tout simplement pas possible.",
    "guide52":"Nous partageons vos informations personnelles avec des tiers qui exercent des fonctions en notre nom et qui nous fournissent également des services, tels que des conseillers professionnels, des consultants informatiques effectuant des travaux de test et de développement sur nos systèmes technologiques d'entreprise, des centres de recherche et de publipostage et des coordinateurs d’opérations.",
    "guide54":"Nous partageons vos informations personnelles avec nos autres sociétés du Groupe Kolors, principalement à des fins commerciales et opérationnelles. Alors que nous continuons à développer notre activité, nous pouvons vendre ou acheter des actifs. Si une autre entité nous acquiert ou fusionne avec nous, vos informations personnelles seront divulguées à cette entité. De plus, si une procédure de mise en faillite ou de réorganisation est intentée par ou contre nous, toutes ces informations seront considérées comme un de nos actifs et, à ce titre, il est possible qu'elles soient vendues ou transférées à des tiers.",
    "guide55":"Le cas échéant, nous partageons vos informations personnelles avec des tiers pour nous conformer à une obligation légale; lorsque nous croyons de bonne foi qu'une loi applicable l'exige; à la demande des autorités gouvernementales menant une enquête; pour vérifier ou appliquer nos conditions d'utilisation ou d'autres politiques applicables; pour détecter et protéger contre la fraude ou toute vulnérabilité technique ou de sécurité; pour répondre à une urgence; ou autrement pour protéger les droits, la propriété, la sûreté ou la sécurité des tiers, des visiteurs de notre site web, de notre entreprise ou du public.",
    "politique_quide8":"Que se passe-t-il si vous ne nous fournissez pas les informations que nous demandons ou si vous nous demandez d'arrêter de traiter vos informations? ",
    "guiuide61":"Si vous ne fournissez pas les informations personnelles nécessaires ou si vous retirez votre consentement pour le traitement de vos informations personnelles, lorsque ces informations sont nécessaires pour que nous puissions vous fournir des services, nous ne pourrons pas vous fournir ces services.",
    "politique_quide62":"Prenons-nous des décisions automatisées vous concernant?",
    "politique_quide63":"Nous n'effectuons aucune prise de décision automatisée concernant les clients, les répondants au sondage ou les utilisateurs du site web.",
    "politique_quide64":"Utilisons-nous des cookies pour collecter des données personnelles sur vous? ",
    "politique_quide65":"Pour vous fournir un meilleur service sur nos sites web, nous utilisons des cookies pour collecter vos données personnelles lorsque vous naviguez.",
    "politique_quide66":"Transférons-nous vos informations personnelles en dehors de la CEMAC?",
    "politique_quide67":"Toutes les données que vous nous fournissez se trouvent sur nos serveurs sécurisés dans la CEMAC. Cependant, en tant qu'entreprise multinationale ayant des bureaux hors de l’espace économique sous-régional, vos données peuvent être transférées en dehors de la CEMAC. Dans un scénario où votre traitement serait effectué en dehors de la CEMAC, nous veillerons à ce que le transfert soit légal et à ce que des dispositions de sécurité appropriées soient en place.",
    "politique_quide68":"Quels sont vos droits?",
    "politique_quide69":"Selon la loi, vous disposez d'un certain nombre de droits en ce qui concerne vos informations personnelles. De plus amples informations et conseils sur vos droits peuvent être obtenus auprès du régulateur de la protection des données de votre pays.",
    "politique_guide9":"Droits Qu'est-ce que ça veut dire ?",
    "politique_guide":"1. Le droit de s'opposer au traitement Vous avez le droit de vous opposer à certains types de traitement, y compris le traitement pour le marketing direct (c'est-à-dire si vous ne souhaitez plus être contacté avec des opportunités potentielles).",
    "guide91":"2. Le droit d'être informé Vous avez le droit de recevoir des informations claires, transparentes et facilement compréhensibles sur la façon dont nous utilisons vos informations et vos droits. C'est pourquoi nous vous fournissons les informations contenues dans cette politique.",
    "guide92":"3. Le droit d’accès Vous avez le droit d'accéder à vos informations (si nous les traitons) et à certaines autres informations (similaires à celles fournies dans la présente politique de confidentialité).C'est pour que vous soyez au courant et que vous puissiez vérifier que nous utilisons vos informations conformément à la loi sur la protection des données. ",
    "guide93":"4. Le droit de rectificationVous avez le droit de faire corriger vos informations si elles sont inexactes ou incomplètes.",
    "guide94":"5. Le droit à l’effacementCeci est également connu sous le nom de «droit à l'oubli» et, en termes simples, vous permet de demander l’effacement ou la suppression de vos informations lorsque nous n'avons aucune raison impérieuse de continuer à les utiliser. Ce n'est pas un droit général à l'effacement; il y a des exceptions. ",
    "guide95":"6. Le droit de restreindre le traitementVous avez le droit de «bloquer» ou de supprimer toute utilisation ultérieure de vos informations. Lorsque le traitement est limité, nous pouvons toujours stocker vos informations, mais nous ne pouvons pas les utiliser davantage. Nous conservons des listes de personnes qui ont demandé que l’utilisation ultérieure de leurs informations soit «bloquée» pour nous assurer que la restriction est respectée à l'avenir.",
    "guide96":"7. Le droit à la portabilité des données Vous avez le droit d'obtenir et de réutiliser vos informations personnelles à vos propres fins dans différents services. Par exemple, si vous décidez de passer à un nouveau fournisseur, cela vous permet de déplacer, copier ou transférer facilement vos informations entre nos systèmes informatiques et les leurs en toute fiabilité et en toute sécurité, sans affecter leur usabilité.",
    "guide97":"8. Le droit de déposer une plainteVous avez le droit de déposer une plainte concernant la façon dont nous traitons vos informations personnelles auprès de votre régulateur national de la protection des données. ",
    "guide98":"9. Le droit de retirer son consentement Si vous avez donné votre consentement à tout ce que nous faisons avec vos informations personnelles, vous avez le droit de retirer votre consentement à tout moment (bien que si vous le faites, cela ne signifie pas que tout ce que nous avons fait avec vos informations personnelles avec votre consentement jusqu'à ce point est illégal). Cela comprend votre droit de retirer votre consentement à l'utilisation de vos informations personnelles à des fins de marketing.",
    "guide99":"Nous répondons généralement aux demandes et fournissons des informations gratuitement, mais nous pouvons facturer des frais raisonnables pour couvrir nos frais administratifs de fourniture des informations pour: demandes sans fondement ou excessives / répétées, ou d'autres copies des mêmes informations.",
    "guide11":"Alternativement, nous pouvons être en droit de refuser de donner suite à la demande. Veuillez considérer votre demande de manière responsable avant de la soumettre. Nous vous répondrons dès que possible. Généralement, cela se fera dans un délai maximum d'un mois à compter de la réception de votre demande, mais si la demande prend plus de temps à traiter, nous vous recontacterons et vous en informerons.",
    "guide141":"Comment allons-nous vous contacter?",
    "guide14":" Nous pouvons vous contacter par téléphone, e-mail ou réseaux sociaux. Si vous préférez un canal particulier à un autre, veuillez nous le faire savoir.",
    "guide142":"Comment pouvez-vous nous contacter? ",
    "guide143":"Si vous avez des questions, vous pouvez nous contacter à: privacy@blooapp.com ou en nous écrivant à:",
    "guide144":"Attn. Service de la Protection des Données, Siège Social Bloo, Douala, Cameroun.",
    "prix":"PRIX ET COMPTES BLOO",
    "Prix":"Prix",
    "Validité":"Validité",
    "Sondage en ligne gratui":"Sondage en ligne gratuit",
    "Export des fichiers":"Export des fichiers",
    "Droit de publication":"Droit de publication",
    "Enquête/sondage terrain":"Enquête/sondage terrain",

    "Nombre d’opération max":"Nombre d’opération max",
    "Nombre d’opérateurs max":"Nombre d’opérateurs max",
    "Nombre de sites max":"Nombre de sites max",
    "Nombre utilisateur max":"Nombre d'utilisateur max",
    "Account manager":"Account manager",
    "Support technique direct":"Support technique direct",
    "Messagerie":"Messagerie",
    "Paiement d’acompte en ligne":"Paiement d’acompte en ligne",
    "Montant":"Montant",
    "Remboursable":"Remboursable ",
    "Rapport d’étude":"Rapport d’étude ",
    "Accès Bloo Market Vue":"Accès Bloo MarketVue",
    "prix020":"",
    "carriere":"Participez à l’expérience Bloo ",
    "carriere1":"Faites le travail le plus significatif de votre carrière ",
    "carriere2":"Nous sommes une entreprise résolument tournée vers l’humain, ayant l'idée que chacun doit pouvoir faire de sa carrière un projet ayant du sens. Nous donnons à des personnes à travers le monde les moyens de réaliser ce projet, que ce soit en partageant une compétence, un savoir ou un talent unique.",
    "carriere3":"Des défis passionnants vous attendent: attendez-vous à découvrir de nouvelles villes, de nouvelles technologies et des secteurs d'activités inédits. Les valeurs fondamentales de Bloo nous guident chaque jour, pour aborder ces défis avec enthousiasme et créativité. Nous vous attendons ! ",
    "Recrutement opérateur ":"Recrutement opérateur ",
    "carriere5":"Vous êtes jeune et dynamique et souhaitez intégrer notre équipe d’opérateurs à travers le pays? Vous avez une bonne chance. Envoyez-nous votre demande et votre CV en un seul document. ",
    "Offres de stages":"Offres de stages",
    "Offree":"Vous souhaitez appliquer vos savoirs ou développer vos compétences professionnelles avec nous? Alors envoyez-nous votre demande de stage et CV en un seul document. ",
    "Offre d’emploi ":"Offre d’emploi ",
    "carriere6":"Vous êtes un(e) professionnel(le) avec des compétences à partager avec nous, votre profil est susceptible de nous intéresser. Envoyez votre dossier en un seul document.",
    "privacy_title" : "Politique et confidentialité",

    "select_question_type" : "Type de question",
    "presentation" : "Ajouter une question",
    "short_question" : "Réponse courte",
    "long_question" : "Réponse longue",
    "choix_unique" : "Choix Unique",
    "choix_mult" : "Choix multiple",
    "linear_scale" : "Echèle",
    "save" : "Enregistrer",
    "date_question" : "Date",
    "time_question" : "heure",
    "share" : "Partagez",
    "preview" : "Apercu",
    "response_stats" : "Statistiques",
    "keep_code" : "Vous devez garder ce code pour avoir acces a votre formulaire plus tard",
    "form_code" : "Code du formulaire",
    "summary" : "Résumé",
    "individual" : "Individuel",
    "response" : "Réponse",
    "submitted": "Soumis",
    "delete_response" : "Supprimer la reponse",
    "rating_of" : " ",
    "between" : "entre",
    "and" : "et",
    "more_info" : "plus de details dans les reponses individuelles",
    "edit_op" : "Editer l'opération",
    "view_form" : "Voir Opération",
    "edit_form" : "Editer Questionnaire",
    "view_msg" : "Messages",
    "delete_op" : "Supprimer",
    "op_name" : "Nom operation",
    "start_date" : "Date début",
    "end_date" : "Date fin",
    "enterprise" : "Entreprise",
    "city" : "Villes",
    "sites" : "Sites",
    "operator" : "Opérateurs",
    "actions" : "Actions",
    "accounts" : "Comptes",
    "operations" : "Opérations",
    "operators" : "Opérateurs",
    "reports" : "Rapports",
    "client_operations" : "Opérations par clients",
    "resources" : "ressources",
    "select_op" : "Sélectionner une opération",
    "show_form" : "Afficher le questionnaire",
    "sort_by" : "trier par",
    "create_user" : "Création d'un utilisateur",
    "first_name" : "noms",
    "last_name" : "prénoms",
    "end operation" : "Cloturer l'Opération",
    "Create" : "Créer une opération",
    "Contact Information" : "Vos informations",
    "Address" : "Adresse",
    "Phone" : "Téléphone",
    "Email" : "Email",
    "Website" : "Adresse web",
    "Your Name" : "Votre Nom",
    "Your EMail" : "Votre Email",
    "Subject" : "Sujet",
    "Message" : "Message",
    "Send Message" : "Envoyer"
}

